Repository: apertium/apertium-sme-nob
Catalog: tmx_data/boazopolitihkka_sme2nob.tmx
Source language: sme
Languages: nob

source: Sámediggeráđđi ovddida dán giđa rievdadusevttohusa Sámedikki boazodoallopolitihkkii.
nob: Sametingsrådet fremmer denne våren endringsforslag til Sametingets reindriftspolitikk.

source: – Stuorra rievdadusat leat dáhpáhuvvan ealáhusas ja hálddahusas maŋimus jagiid.
nob: – Store forandringer har skjedd i næringen og forvaltninga de siste årene.

source: Dat gáibida ođđa perspektiivvaid, dadjá sámediggeráđđi Thomas Åhrén.
nob: Det krever nye perspektiv, sier sametingsråd Thomas Åhrén.

source: Čilgehusas boazodoallopolitihka birra Sámedikki dievasčoahkkimii geassemánus dán jagi čilge sámediggeráđđi proseassa ja osiid sisdoalus boahttevaš dieđáhusas Sámedikki ođđa boazodoallopolitihka birra.
nob: I redegjørelse om reindriftspolitikken til Sametingets plenum i juni i år forklarer sametingsråden prosessen og deler av innholdet i ei kommende melding om Sametingets nye reindriftspolitikk.

source: Das deattuhuvvo erenoamážit boazodoallu dakkár sámi ealáhussan mas lea hui erenoamáš riektevuođđu, mii lea vuođđuduvvon Norgga ja riikkaidgaskasaš riekteáddejupmái.
nob: Her betones spesielt reindrifta som en samisk næring som har svært et spesielt rettsgrunnlag, som er grunnlagt på Norges og internasjonal rettsforståelse.

source: - Boazodoalu boahtteáigái lea áibbas deaŧalaš sihkkarastit vuođđovuoigatvuođaid eatnamiidda ja ovddideapmái.
nob: - For reindriftas fremtid er det veldig viktig å sikre grunnrettigheter til jorder og utvikling.

source: Dat mearkkaša ahte ealáhusas lea duohta dárbu sáhttit leat mielde váikkuheamen servodagaid plánaproseassaide ja hálddašeamen areálaid, boraspiremáddodagaid ja eará beliid.
nob: Det betyr at i næringen er det et virkelig behov for kunne være med å påvirke samfunnenes planprosesser og å forvalte arealer, rovviltbestander og andre sider.

source: Eaktun boahtteáigásaš boazodollui leat einnostanvejolaš rámmaeavttut.
nob: Som betingelse for ei fremtidig reindrift er forutsigbare rammebetingelser.

source: Boazodoallu ii leat dušše ealáhus, muhto das leat maid ovttaskas ealáhusdoaimmaheaddjit ja bearrašat geain main leat oktagaslaš vuoigatvuođat, deattuha Åhrén.
nob: Reindrifta er ikke bare en næring, men her er også de enkelte næringsutførere og familier som har individuelle rettigheter, betoner Åhrén.

source: Danne oaivvilda sámediggeráđđi ahte lea deaŧalaš veahkehit ealáhusa, gelbbolašvuođa ja resurssaid dáfus, buorebut fuolahit iežas beroštusaid.
nob: Derfor mener sametingsråden at det er viktig å hjelpe næringen, med hensyn til kompetansen og ressursene, å bedre sørge for sine interesser.

source: Åhrén čujuha daidda deaŧalaš nuppástuhttimiidda ja hástalusaide mat leat čuohcan boazodollui maŋimus jagiid.
nob: Åhrén viser til de viktige forandringene og utfordringene som har rammet reindrifta de siste årene.

source: Stuorra boraspirevahágat, lassánan golut ja uhccánan sisaboađut, oktanaga stuorra rievdadusaiguin hálddašeamis ja gáibádusain ahte geahpedit boazologu, leat dagahan ealáhussii váttisin einnostit boahtteáiggi.
nob: De store rovvilttapene, økte kostnader og reduserte inntekter, sammen med store forandringer i forvaltninga og med kravet om at de reduserer reintallet, har forårsaket for næringen vanskelig å forutsi fremtiden.

source: Sámediggeráđđái lea deaŧalaš fievrridit viidáseappot ealáhusa bearašvuđot ja kulturvuđot doaibman, mii lea mielde viidáseappot ovddideamen giela, kultuvrra ja árbedieđu ja gelbbolašvuođa.
nob: For sametingsrådet er det viktig å videreføre næringen som familiegrunnlagt og kulturgrunnlagt virksomhet, som er med å fremme språket, kulturen og tradisjonskunnskapen og kompetansen videre.

source: - Sámi boazodoallu galgá leat ceavzil, muhto dat mearkkaša seammás ahte buot politihkka mii doaimmahuvvo ja guoská boazodollui, ferte dássádallojuvvot boazodoalu dárbbuid ektui.
nob: - Ei samisk reindrift skal være varig, men det betyr samtidig at all politikk som blir ført og berører reindrifta, må balanseres mot reindriftas behov.

source: Ii šat sáhte leat nu ahte boazodoalus ovttabeallásaččat galgá gáibiduvvot ekologalaš ceavzilisvuohta, ii ge seammás sihkkarastit dan ekonomalaš vuođu ja daid areálaid mat leat vuođđun ealáhusa ceavzilisvuhtii, deattasta Åhrén.
nob: Det kan ikke lenger være slik at man i reindrifta ensidig skal kreves økologisk bærekraft, og heller ikke samtidig sikre det økonomiske grunnlaget og de arealene som er grunn for næringens bærekraft, understreker Åhrén.

source: Sámediggeráđđi háliida nannet Sámedikki rolla boahttevaš boazodoalu politihkkahábmemis ja -hálddašeamis, ovttas boazodoalu iežas organisašuvnnaiguin.
nob: Sametingsrådet vil styrke Sametingets rolle i den kommende reindrifts politikkutforminga og -forvaltninga, sammen med reindrifta sine organisasjoner.
